[
  "Quel est le poste de Kyllian Mbappé ?",
  "Pour quel club joue Kyllian Mbappé ?",
  "Dans quel championnat évolue Kyllian Mbappé ?",
  "Quelle est la valeur marchande de Kyllian Mbappé ?",
  "Jusqu’à quelle date Kyllian Mbappé est-il sous contrat ?",
  "De quelle équipe nationale Kyllian Mbappé est-il membre ?",
  "Quel est le pied fort de Kyllian Mbappé ?",
  "Quel est l’ancien club de Kyllian Mbappé ?",
  "Quelle est la date de naissance de Kyllian Mbappé ?",
  "Kyllian Mbappé est-il sous contrat actuellement ?",
  "Kyllian Mbappé joue-t-il avec son pied droit ou gauche ?",
  "Est-ce que Kyllian Mbappé a changé de club récemment ?",
  "Est-ce que Kyllian Mbappé joue dans un championnat majeur ?",
  "Le contrat de Kyllian Mbappé est-il long ou court ?",
  "Quelle est la valeur marchande la plus élevée parmi tous les joueurs ?",
  "Quel joueur a la plus faible valeur marchande ?",
  "Classe les joueurs du club Paris Saint-Germain par valeur marchande.",
  "Y a-t-il des joueurs de moins de 5 million d’euros dans le championnat LaLiga ?",
  "Quelle est la moyenne de valeur marchande des joueurs de l’équipe nationale Espagne ?",
  "Donne la liste des joueurs ayant une valeur marchande supérieure à 100000000.",
  "Ousmane Dembélé a-t-il une valeur marchande plus élevée que Achraf Hakimi ?",
  "Le poste de Ousmane Dembélé est-il le même que celui de Achraf Hakimi ?",
  "Ousmane Dembélé est-il sous contrat plus longtemps que Achraf Hakimi ?",
  "Ousmane Dembélé et Achraf Hakimi jouent-ils dans le même championnat ?",
  "Le club précédent de Ousmane Dembélé est-il le même que celui de Achraf Hakimi ?",
  "Quels sont tous les joueurs actuellement sous contrat ?",
  "Donne la liste des joueurs qui jouent dans le championnat LaLiga et qui sont gauchers.",
  "Quels joueurs jouent au poste de Ailier droit dans le club FC Barcelone ?",
  "Quels joueurs représentent l’équipe nationale France ?",
  "Quels sont les joueurs dont le contrat se termine avant 2027-06-30 ?",
  "Donne la liste de tous les joueurs ayant un ancien club renseigné.",
  "Quel âge a Kyllian Mbappé aujourd’hui ?",
  "Quel âge avait Kyllian Mbappé au moment de son transfert (début de contrat) ?"
]
